[
    "Jangan hanya bekerja untuk menyelesaikan pekerjaanmu. Bekerjalah untuk memperkuat kecerdasanmu.",
    "Kerasnya perjuangan akan membuat hidup terasa lebih menyenangkan.",
    "Tidak semua kerja keras berhasil sampai pada tujuan, tapi tak ada sesuatu yang besar yang bisa dicapai tanpa melalui kerja keras.",
    "Semakin sulit perjuangannya, semakin besar kemenangannya.",
    "Kerjakan segala sesuatu dengan baik, maka segala sesuatu yang baik akan mengikutinya.",
    "Jika kau mempunyai pekerjaan yang tidak disertai hal-hal menjengkelkan, berarti kau tak punya pekerjaan.",
    "Kesabaran mungkin pahit tapi buahnya selalu manis.",
    "Satu-satunya cara untuk melakukan pekerjaan yang hebat adalah cintai apa yang kau lakukan.",
    "Bukan apa yang kau capai, namun apa yang kau atasi. Itulah yang mendefinisikan kariermu.",
    "Rahasia untuk maju adalah memulai.",
    "Segala sesuatu yang bernilai tidak akan datang dengan mudah.",
    "Penghargaan tertinggi dari kerja keras bukanlah pada apa yang kau hasilkan melainkan bagaimana kau berkembang karenanya.",
    "Siapa yang bersungguh-sunggu, akan berhasil.",
    "Orang hebat adalah orang yang bisa bersalaman dengan kesulitan.",
    "Sukses bukanlah kebetulan. Ia terbentuk dari kerja keras, ketekunan, pembelajaran, pengorbanan, dan yang paling penting, cinta akan hal yang sedang atau ingin kau lakukan.",
    "Penemuan terbesar sepanjang masa adalah bahwa seseorang bisa mengubah masa depannya hanya dengan mengubah sikapnya saat ini.",
    "Pekerjaan yang paling sulit diselesaikan adalah pekerjaan yang tidak pernah dimulai.",
    "Melakukan pekerjaan kecil dengan baik akan melatih kita untuk bisa menyelesaikan pekerjaan besar dengan lebih sempurna.",
    "Masa depan tidak terletak pada pekerjaan, tetapi pada orang yang mengerjakan.",
    "Kerja keras. Kerja cerdas. Kerja tuntas.",
    "Bukan kemampuan yang memutuskan kesuksesan hidup seseorang. Namun kesungguhan dan tekad berusaha.",
    "Kesempatan seringkali tersamarkan sebagai kerja keras, dimana banyak orang tidak menyadarinya.",
    "Keberhasilan hanyalah terdiri dari beberapa ketekunan yang sederhana, yang dilakukan dan dilatih setiap hari.",
    ""
]
